[
    {
        "id": 1,
        "name": "Les Highlands",
        "country": "United Kingdom",
        "description": "Les Highlands sont une région historique de l'Écosse. Culturellement, les Highlands et les Lowlands ont divergé de la fin du Moyen Âge à la période moderne, lorsque les Lowland Scots ont remplacé le gaélique écossais dans la plupart des Lowlands. Le terme est également utilisé pour la zone au nord et à l'ouest de la faille Highland Boundary, bien que les limites exactes ne soient pas clairement définies, en particulier à l'est. Le Great Glen sépare les monts Grampian au sud-est des Highlands du nord-ouest. Le nom gaélique écossais de A' Ghàidhealtachd signifie littéralement « le lieu des Gaels » et, traditionnellement, d'un point de vue gaélique, comprend à la fois les îles de l'Ouest et les Highlands.",
        "more": "La région est très peu peuplée, avec de nombreuses chaînes de montagnes dominant la région, et comprend la plus haute montagne des îles britanniques, Ben Nevis. Au XVIIIe et au début du XIXe siècle, la population des Highlands s'élevait à environ 300 000 habitants, mais à partir de c. 1841 et pendant les 160 années suivantes, l'augmentation naturelle de la population a été dépassée par l'émigration (principalement vers le Canada, les États-Unis, l'Australie et la Nouvelle-Zélande, et la migration vers les villes industrielles d'Écosse et d'Angleterre). le moins peuplé d'Europe. À 9,1/km2 (24/sq mi) en 2012, la densité de population dans les Highlands et les îles est inférieure à un septième de celle de l'Écosse dans son ensemble, comparable à celle de la Bolivie, du Tchad et de la Russie.",
        "latitude": 57.1200,
        "longitude": -4.7100,
        "heroPicture": "highlands",
        "pictures": ["photo2", "photo3", "photo4"],
        "advisory": "Nous déclinons toute responsabilité pour les visiteurs mangés vivants par des moucherons."
    },
    {
        "id": 2,
        "name": "Grandes montagnes enfumées",
        "country": "United States",
        "description": "Les Great Smoky Mountains sont une chaîne de montagnes qui s'élève le long de la frontière entre le Tennessee et la Caroline du Nord, dans le sud-est des États-Unis. Ils sont une sous-chaîne des Appalaches et font partie de la province physiographique de Blue Ridge. La chaîne est parfois appelée les Smoky Mountains et le nom est communément abrégé en Smokies. Les Great Smokies sont surtout connus pour abriter le parc national des Great Smoky Mountains, qui protège la majeure partie de l'aire de répartition. Le parc a été créé en 1934 et, avec plus de 11 millions de visites par an, c'est le parc national le plus visité des États-Unis.",
        "more": "Les Great Smokies font partie d'une réserve de biosphère internationale. L'aire de répartition abrite environ 187 000 acres (76 000 ha) de forêt ancienne, constituant le plus grand peuplement de ce type à l'est du fleuve Mississippi. Les forêts de feuillus de Cove dans les altitudes inférieures de la chaîne sont parmi les écosystèmes les plus diversifiés en Amérique du Nord, et la forêt d'épinettes et de sapins des Appalaches du Sud qui recouvre les altitudes supérieures de la chaîne est la plus grande de son genre. Les Great Smokies abritent également la population d'ours noirs la plus dense de l'est des États-Unis et la population de salamandres la plus diversifiée en dehors des tropiques.",
        "latitude": 35.6532,
        "longitude": -83.5070,
        "heroPicture": "smokies",
        "pictures": ["photo1", "photo2", "photo3", "photo4", "photo5", "photo6", "photo7", "photo8"],
        "advisory": "Nous déclinons toute responsabilité pour les visiteurs mangés vivants par des ours."
    },
    {
        "id": 3,
        "name": "Entrée de chevalier",
        "country": "Canada",
        "description": "Knight Inlet ou Tsawatti ou Tswawadwi est l'une des principales criques de la côte de la Colombie-Britannique et la plus grande des principales criques de la partie sud de la côte. C'est le cinquième dans la séquence des grands bras de mer au nord du 49e parallèle près de Vancouver, mais c'est le premier dont l'écoulement s'éloigne du détroit de Georgia, s'ouvrant sur le détroit de la Reine-Charlotte dans la communauté Kwakwakaʼwakw de Memkumlis (souvent connue sous le nom du groupe qui y était basé, les Mamalilikala) sur Village Island.",
        "more": "Knight Inlet est l'un des plus longs de la côte de la Colombie-Britannique à c. 125 km (78 mi) de longueur; sa largeur moyenne est d'environ 2,5 km (1,6 mi). Son grand volume d'eau provoque un courant important et de fortes turbulences à son embouchure lors des changements de marée, et les vents sortants qui s'échappent de l'intérieur de la Colombie-Britannique constituent un danger pour les petits navires dans le détroit de la Reine-Charlotte. Il est alimenté par la rivière Klinaklini, qui commence à l'extrémité ouest du plateau de Chilcotin et est alimenté par le massif glacier Klinaklini, l'une des deux principales 'langues' orientales du champ de glace Ha-Iltzuk, l'un des plus grands de les calottes glaciaires des montagnes côtières du sud et abrite également le bol volcanique Silverthrone Caldera.",
        "latitude": 50.8883,
        "longitude": -125.5857,
        "heroPicture": "knight-inlet",
        "pictures": ["photo3", "photo4", "photo5", "photo6", "photo7"],
        "advisory": ""
    },
    {
        "id": 4,
        "name": "Black River Gorges",
        "country": "Mauritius",
        "description": "Le parc national des Gorges de Rivière Noire est un parc national situé dans la partie vallonnée du sud-ouest de l'île Maurice. Il a été proclamé le 15 juin 1994 et est géré par le National Parks and Conservation Service. Il couvre une superficie de 67,54 km² comprenant des forêts humides de hautes terres, des forêts de plaine plus sèches et des landes marécageuses. Les installations pour les visiteurs comprennent deux centres d'information, des aires de pique-nique et 60 kilomètres de sentiers. Il y a quatre stations de terrain dans le parc qui sont utilisées pour les projets de recherche et de conservation des parcs nationaux et de la conservation et de la Mauritian Wildlife Foundation.",
        "more": "Le parc protège la majeure partie de la forêt tropicale restante de l'île, bien qu'une grande partie de celle-ci ait été dégradée par des plantes introduites telles que la goyave et le troène chinois et des animaux tels que le cerf rusa et les cochons sauvages. Plusieurs zones ont été clôturées et les espèces envahissantes en ont été éradiquées pour préserver la faune indigène. De nombreuses plantes et animaux endémiques sont encore présents dans le parc, notamment le renard volant mauricien et tous les oiseaux endémiques de l'île : crécerelle de Maurice, pigeon rose, perruche de Maurice, coucou de Maurice, bulbul de Maurice, œil blanc olive de l'île Maurice, Foy de Maurice.",
        "latitude": -20.4264,
        "longitude": 57.4509,
        "heroPicture": "black-river-gorges",
        "pictures": ["photo4", "photo5", "photo6", "photo7", "photo8"],
        "advisory": ""
    },
    {
        "id": 5,
        "name": "Abu Simbel",
        "country": "Egypt",
        "description": "Abu Simbel est un village de la partie égyptienne de la Nubie, à environ 240 kilomètres au sud-ouest d'Assouan et près de la frontière avec le Soudan. En 2012, elle comptait environ 2600 habitants. Il est surtout connu comme le site des temples d'Abou Simbel, construits par le roi Ramsès II.",
        "more": "Dans le passé, Abou Simbel était situé sur la rive ouest du Nil entre la première et la deuxième cataracte du Nil. Les cataractes sont des rapides causés par des rochers ou des seuils rocheux; ils n'étaient praticables que difficilement par le trafic maritime du Nil, surtout au débit de base. Aujourd'hui, les deux cataractes près d'Assouan et de l'oued Halfa sont recouvertes par le lac Nasser, qui porte le nom de Gamal Abdel Nasser, président égyptien de 1954 à 1970. À l'époque de Ramsès II, la frontière sud du royaume des Pharaons était située près des deux cataractes. La construction de l'enceinte du temple d'Abou Simbel était censée démontrer la puissance et la suprématie éternelle de l'Égypte par rapport à l'affluent Nubie.",
        "latitude": 22.3460,
        "longitude": 31.6156,
        "heroPicture": "abu-simbel",
        "pictures": ["photo5", "photo6", "photo7", "photo8", "photo1", "photo2", "photo3", "photo4"],
        "advisory": ""
    },
    {
        "id": 6,
        "name": "Verona",
        "country": "Italy",
        "description": "Vérone est une ville sur le fleuve Adige en Vénétie, en Italie, avec 258.108 habitants. C'est l'une des sept capitales provinciales de la région. C'est la deuxième plus grande municipalité de la région et la troisième du nord-est de l'Italie. La zone métropolitaine de Vérone couvre une superficie de 1 426 km2 (550,58 milles carrés) et compte 714 274 habitants. C'est l'une des principales destinations touristiques du nord de l'Italie en raison de son patrimoine artistique et de plusieurs foires, spectacles et opéras annuels, tels que la saison lyrique dans l'Arena, un ancien amphithéâtre romain.",
        "more": "Entre le XIIIe et le XIVe siècle, la ville était dirigée par la famille Della Scala. Sous le règne de la famille, en particulier de Cangrande I della Scala, la ville connut une grande prospérité, devenant puissante, riche et entourée de nouveaux murs. L'ère Della Scala est survécue dans de nombreux monuments autour de Vérone. Deux pièces de William Shakespeare se déroulent à Vérone : Roméo et Juliette et Les Deux Messieurs de Vérone. On ne sait pas si Shakespeare a déjà visité Vérone ou l'Italie, mais ses pièces ont attiré de nombreux visiteurs à Vérone et dans les villes environnantes. La ville a été déclarée site du patrimoine mondial par l'UNESCO en raison de sa structure urbaine et de son architecture.",
        "latitude": 45.4384,
        "longitude": 10.9916,
        "heroPicture": "verona",
        "pictures": ["photo6", "photo7", "photo8", "photo1", "photo2", "photo3", "photo4"],
        "advisory": ""
    },
    {
        "id": 7,
        "name": "Taj Mahal",
        "country": "India",
        "description": "Le Taj Mahal est un mausolée en marbre blanc ivoire situé sur la rive sud de la rivière Yamuna dans la ville indienne d'Agra. Il a été commandé en 1632 par l'empereur moghol Shah Jahan (règne de 1628 à 1658) pour abriter la tombe de son épouse préférée, Mumtaz Mahal ; il abrite également le tombeau de Shah Jahan lui-même. La tombe est la pièce maîtresse d'un complexe de 17 hectares (42 acres), qui comprend une mosquée et une maison d'hôtes, et est située dans des jardins à la française délimités sur trois côtés par un mur crénelé.",
        "more": "Le Taj Mahal a été désigné site du patrimoine mondial de l'UNESCO en 1983 pour être 'le joyau de l'art musulman en Inde et l'un des chefs-d'œuvre universellement admirés du patrimoine mondial'. Il est considéré par beaucoup comme le meilleur exemple de l'architecture moghole et un symbole de la riche histoire de l'Inde. Le Taj Mahal attire 7 à 8 millions de visiteurs par an et en 2007, il a été déclaré lauréat de l'initiative 7 nouvelles merveilles du monde (2000-2007).",
        "latitude": 27.1751,
        "longitude": 78.0421,
        "heroPicture": "taj-mahal",
        "pictures": ["photo7", "photo8", "photo1", "photo2", "photo3", "photo4", "photo5", "photo6"],
        "advisory": ""
    },
    {
        "id": 8,
        "name": "Penang",
        "country": "Malaysia",
        "description": "Penang est un État malais situé sur la côte nord-ouest de la Malaisie péninsulaire, près du détroit de Malacca. Elle se compose de deux parties : l'île de Penang, où se trouve la capitale, George Town, et Seberang Perai sur la péninsule malaise. Ils sont reliés par les deux plus longs ponts routiers de Malaisie, le pont Penang et le pont Sultan Abdul Halim Muadzam Shah ; ce dernier est également, en mai 2019, le plus long pont d'outre-mer d'Asie du Sud-Est. Le deuxième plus petit État malaisien par la masse terrestre, Penang est bordé par Kedah au nord et à l'est, et Perak au sud.",
        "more": "L'histoire moderne de Penang a commencé en 1786, lors de la création de George Town par Francis Light. Penang faisait partie des établissements des détroits en 1826, qui sont devenus une colonie de la couronne britannique en 1867. La domination britannique directe n'a été que brièvement interrompue pendant la Seconde Guerre mondiale, lorsque le Japon a occupé Penang ; les Britanniques ont repris Penang en 1945. Penang a ensuite fusionné avec la Fédération de Malaisie (maintenant la Malaisie), qui a obtenu son indépendance des Britanniques en 1957. Suite au déclin de son commerce d'entrepôt vers les années 1970, l'économie de Penang a été réorientée vers la fabrication de haute technologie .",
        "latitude": 5.4141,
        "longitude": 100.3288,
        "heroPicture": "penang",
        "pictures": ["photo8", "photo1", "photo2", "photo3", "photo4"],
        "advisory": ""
    },
    {
        "id": 9,
        "name": "Blue Mountains",
        "country": "Australia",
        "description": "Les Blue Mountains sont une région montagneuse et une chaîne de montagnes situées en Nouvelle-Galles du Sud, en Australie. La région borde la zone métropolitaine de Sydney, ses contreforts commençant à environ 50 kilomètres (31 mi) à l'ouest du centre de la capitale de l'État, à proximité de la grande banlieue de Penrith. La compréhension du public de l'étendue des Blue Mountains est variée, car elles ne forment qu'une partie d'une vaste zone montagneuse associée à la Great Dividing Range. Officiellement, la région des Blue Mountains est délimitée par les rivières Nepean et Hawkesbury à l'est, la rivière Coxs et le lac Burragorang à l'ouest et au sud, et les rivières Wolgan et Colo au nord. Géologiquement, il est situé dans les parties centrales du bassin de Sydney.",
        "more": "La chaîne des Blue Mountains comprend une chaîne de montagnes, des escarpements de plateau s'étendant au large de la Great Dividing Range à environ 4,8 kilomètres (3,0 mi) au nord-ouest de Wolgan Gap dans une direction généralement sud-est sur environ 96 kilomètres (60 mi), se terminant à Emu Plains. Sur environ les deux tiers de sa longueur, il est traversé par la Great Western Highway et la ligne de chemin de fer Main Western. Plusieurs villes établies sont situées sur ses hauteurs, notamment Katoomba, Blackheath, Mount Victoria et Springwood. La chaîne forme le bassin versant entre la rivière Coxs au sud et les rivières Grose et Wolgan au nord. La gamme comprend la gamme Explorer et la gamme Bell.",
        "latitude": -33.4100,
        "longitude": 150.3037,
        "heroPicture": "blue-mountains",
        "pictures": ["photo1", "photo2", "photo3", "photo4", "photo5", "photo6", "photo7", "photo8"],
        "advisory": "Nous déclinons toute responsabilité pour les visiteurs mangés vivants par des oursons."
    },
    {
        "id": 10,
        "name": "Kyoto",
        "country": "Japan",
        "description": "Kyoto, officiellement la ville de Kyoto, est la capitale de la préfecture de Kyoto au Japon. Située dans la région du Kansai sur l'île de Honshu, Kyoto fait partie de la zone métropolitaine de Keihanshin avec Osaka et Kobe. En 2018, la ville comptait 1,47 million d'habitants.",
        "more": "En 794, Kyoto (alors connue sous le nom de Heian-kyō) est choisie comme nouveau siège de la cour impériale du Japon. La ville d'origine a été aménagée conformément au feng shui traditionnel chinois sur le modèle de l'ancienne capitale chinoise de Chang'an. Le palais impérial fait face au sud, ce qui fait que Ukyō (le secteur droit de la capitale) est à l'ouest tandis que Sakyō (le secteur gauche) est à l'est. Les rues des quartiers modernes de Nakagyō, Shimogyō et Kamigyō-ku suivent toujours un quadrillage.",
        "latitude": 35.0116,
        "longitude": 135.7681,
        "heroPicture": "kyoto",
        "pictures": ["photo2", "photo3", "photo4", "photo5", "photo6", "photo7", "photo8", "photo1"],
        "advisory": "Nous déclinons toute responsabilité pour les visiteurs mangés vivants par Pokemon."
    },
]
